Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/organisauvdna_id_404.html.tmx
Source language: sme
Languages: nno

source: Suodjalusministtar lea Suodjalusdepartemeantta hoavda ja politihkalaš njunuš.
nno: Forsvarsministeren er Forsvarsdepartementets sjef og politiske leiar.

source: Sus lea stáhtačálli ja politihkalaš ráđđeaddi.
nno: Ho har ein statssekretær og ein politisk rådgjevar.

source: Departemeantaráđđi lea departemeantta bajimus fásta virgeolmmoš.
nno: Departementsråden er den høgaste faste embetsmannen i departementet.

source: Departemeantaráđđi galgá veahkehit stáhtaráđi ja addit ráđiid stáhtaráđđái departemeantta jođihan- ja buohtalastinbarggus.
nno: Departementsråden skal avlaste og vere rådgjevar for statsråden i leiing og samordning av arbeidet i departementet.

source: Suodjalusdepartemeanttas leat čuovvovaš ossodagat:
nno: Departementet er delt i fire fagavdelingar som vert leia av kvar sin ekspedisjonssjef:

source: Suodjalusdepartemeantta vuolábealde leat dát etáhtat:
nno: Forsvarsdepartementet har desse underliggjande etatane:

source: Suodjalus lea Suodjalusdepartemeantta stuorámus vuollásaš etáhta, man ovddasvástádus lea fámuid buvttadeapmi ja sierra vearjosurggiin.
nno: Forsvarsstaben (FST) er Forsvarsdepartementet sin største underliggjande etat med ansvar for styrkeproduksjon og ulike våpengreiner

source: Suodjalusa dutkaninstituhta (SDI) ulbmil lea dutkat ja ovdánahttit Suodjalusa dárbbuid mielde.
nno: Forsvarets forskningsinstitutt (FFI) har som formål å drive forsking og utvikling for Forsvaret sine behov.

source: SDI galgá leat Suodjalusa politihkalaš ja militeara jođihangotti ráđđeaddi dakkár fágalaš gažaldagain, mat gullet instituhta bargosuorgái.
nno: FFI skal være rådgjevarar for Forsvaret si politiske og militære leiing i faglige spørsmål innan arbeidsområda til instituttet.

source: Suodjalushuksehusas leat kantuvrrat miehtá riikka, ja das lea ovddasvástádus buot Suodjalusa visttiin.
nno: Forsvarsbygg har kontor over heile landet og har ansvar for all bygningsmasse i Forsvaret.

source: Nationála sihkkarvuođaváldi (NSV) lea ásahuvvon direktoráhttan ođđajagemánu 1. b. 2003 rájes.
nno: Nasjonal sikkerhetsmyndighet (NSM) er oppretta som direktorat med virkning frå 1. januar 2003.

source: Direktoráhtta gullá hálddahuslaččat Suodjalusdepartementii, ja vástida fágalaččat Justisdepartementii siviila suorggi doaimmaid čoavdimis ja Suodjalusdepartementii militeara suorggis.
nno: Direktoratet er administrativt lagt under Forsvarsdepartementet, og rapporterer med fagleg ansvarsline til Justisdepartementet for oppgåveløysing i sivil sektor, og til Forsvarsdepartementet for militær sektor.
